Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/over_1_3_millioner_i_stotte_til_samiske_kulturformal-_og_prosjekter.html.tmx
Source language: nob
Languages: sme

source: Over 1,3 millioner i støtte til samiske kulturformål- og prosjekter
sme: Badjel 1,3 miljovnna ruvnno sámi kulturdoaimmaide ja -prošeavttaide

source: Sametingsrådet har bevilget støtte til båtbygging, utstilling om Håvard Larsen, album og turneer, stumfilm og Conifa Women’s World Cup 2024 i Bodø.
sme: Sámediggeráđđi lea juolludan doarjaga fanasduddjomii, čájáhussii Håvard Larsena birra, skerrui ja turneaide, filbmii mas ii hubmojuvvo (jávohisfilbma) ja Conifa Women’s World Cupii 2024 mii lágiduvvo Bådåddjos.

source: Mearrasiida får 300 000 kroner til å utvikle seg faglig, lokalitets- og samarbeidsmessig.
sme: Mearrasiida oažžu 300 000 ruvnno doarjaga man ulbmil lea ovdánahttit vuođđudusa fágalaččat, ja visttiid ja ovttasbarggu dáfus.

source: De vil kunne leie verksted nær Billefjord sjøsamiske oppvekstsenter.
sme: Vuođđudus sáhttá de láigohit bargolanja Billávuona mearrasámi bajásšaddanguovddáža lahka.

source: Der skal det arrangeres aktiviteter hvor publikum kan observere og delta i båtbygging, og delta på språkkafeer om samisk båtterminologi.
sme: Doppe lágidit doaimmaid main olbmot besset oaidnit ja searvat fanasduddjomii, ja searvat giellakafeaide sámi fanasterminologiija birra.

source: Mearrasiida skal samarbeide mer med RiddoDuottarMuseat og Jahkovuotna sjøsamisk museum, som deltar som lærlinger i båtbyggingsprosjektet.
sme: Mearrasiida áigu eambbo ovttasbargat RiddoDuottarMuseaiguin ja Jáhkovuona mearrasámi museain, mat servet oahpahallin fanasduddjonprošektii.

source: –Dette prosjektet vil ikke bare utvikle Mearrasiida som institusjon, men skape større samarbeid mellom våre institusjoner og overføre kunnskap om sjøsamisk båtbygging mellom generasjoner, sier sametingsråd Maja Kristine Jåma (NSR), som håper prosjektet vil kunne utvikle ferdigheter og forståelse for tradisjonelt håndverk.
sme: – Dát prošeakta ii dušše ovdánahte Mearrasiidda ásahussan, muhto dat maiddái duddjo eambbo ovttasbarggu min ásahusaid gaskkas ja fievrrida máhtu mearrasámi fanasduddjoma birra buolvvaid gaskkas, dadjá sámediggeráđđi Maja Kristine Jåma (NSR), gii sávvá prošeavtta buoridit máhtu ja ipmárdusa árbevirolaš duoji birra.

source: Senter for Nordlige folk har mottatt 150 000 kroner til prosjektet Håvard Larsen – et liv som dujoar.
sme: Davvi álbmogiid guovddáš lea ožžon 150 000 ruvnno prošektii Håvard Larsen – et liv som duojár.

source: Senteret har fått tilbud om å ta inn to samlinger av Håvard Larsens produkter, blant annet den første kniven Larsen solgte på 1980-tallet.
sme: Guovddáš lea ožžon fálaldaga váldit sisa guokte čoakkáldaga Håvard Larsena buktagiin, earret eará dan vuosttaš niibbi maid Larsen vuvddii 1980-logus.

source: Gjenstandene vil lage en vandreutstilling som feirer Larsens virke som dujoar i 40 år.
sme: Dávviriiguin ráhkaduvvo johttičájáhus mainna Larsena doaibma duojárin 40 jagi ávvuduvvo.

source: Arahavde AS har fått bevilget 100 000 kroner til å gjennomføre kulturarrangementet Ájles iednam – Hellige jord, og konserten Bägga Ávahávdest – Vinden fra Árahávdi, i forbindelse med Bodø 2024 som kulturhovedstad.
sme: Arahavde AS lea ožžon 100 000 ruvnno kulturlágideapmái Ájles iednam – Hellige jord ja konsertii Bägga Ávahávdest – Vinden fra Árahávdi, dan oktavuođas go Bådåddjo lea 2024 kulturoaivegávpot.

source: Arrangementet og konserten viser mangfold i samiske musikktradisjoner.
sme: Lágideapmi ja konsearta čájehit sámi musihkkaárbevieruid girjáivuođa.

source: Det er bevilget 140 000 kroner til Tjihkkom Almmudahka for å oversette boken Beretningen om et varslet mord til lulesamisk.
sme: Tjihkkom Almmudahka lea ožžon 140 000 ruvnno doarjaga jorgalit girjji Beretningen om et varslet mord julevsámegillii.

source: Boken er skrevet av Gabriel Garcia Márques, først utgitt på spansk.
sme: Girjji lea Gabriel Garcia Márques čállán, ja dat ilmmai ovddemus spánskkagillii.

source: Emma Ellianne Oskal Valkeapää mottar 112 000 kroner i støtte til å utgi hennes andre album.
sme: Emma Elliane Oskal Valkeapää oažžu 112 000 ruvnno doarjaga iežas nuppi skearru almmuheapmái.

source: Valkeapää er en ung og lovende artist.
sme: Valkeapää lea nuorra ja čeahpes artista.

source: Kautomusic AS får bevilget 102 000 kroner til å utgi et album for Jan Ole Hermansen.
sme: Kautomusic AS oažžu 102 000 ruvnno Jan Ole Hermansena skearru almmuheapmái.

source: Hermansen har lang fartstid som musiker og komponist.
sme: Hermansen lea guhká bargan musihkkárin ja šuokŋadahkkin.

source: Vårtun musikk har også mottatt støtte til sommer- og høstturné for bandet Gabba.
sme: Vårtun musikk lea ožžon doarjaga musihkkajoavkku Gappa geasse- ja čakčaturneai.

source: De mottar 70 000 kroner i støtte.
sme: Doarjja lea 70 000 ruvnno.

source: –Utgivelsene fra samiske artister og musikere er gode bidrag til både nyskapende og tradisjonell samisk musikk som jeg tror vil vekke interesse hos mange, sier Sametingsråd Jåma.
sme: – Sámi artisttaid ja musihkkáriid buktagat fállet sámi musihka sihke ođđa ja árbevirolaš hámis, ja jáhkán daid olahit ollu fuomášumi, dadjá sámediggeráđđi Jåma.

source: 70 000 kroner er bevilget til Jakob Filip Janssøn, til prosjektet Luohteárdna.
sme: 70 000 ruvdnosaš doarjja lea juolluduvvon Jakob Filip Janssønii, Luohteárdna-prošektii.

source: Det er en forestilling som kombinerer musikk, joik, animasjon, lys og video for å fortelle historien om joikens kraft.
sme: Dat lea čájálmas mas sihke musihkka, luohti, animašuvdna, čuovga ja video adnojuvvojit muitalit luođi fámu birra.

source: Forestillingen er rettet mot samiske barn i alderen 5–12 år, men passer for hele familien.
sme: Čájálmas lea oaivvilduvvon 5–12-jahkásaš mánáide, muhto dat heive olles bearrašii.

source: Stiftelsen Nordlandsmuseet bevilges 100 000 kroner, for ny musikk til stumfilmen Markens grøde fra 1921.
sme: Stiftelsen Nordlandsmuseet oažžu 100 000 ruvdnosaš doarjaga ráhkadit musihka filbmii Markens grøde, mii lea filbma mas ii hubmojuvvo, ja mii ilmmai 1921:s.

source: Stumfilmen har fått tittelen Eadnama sjetto.
sme: Filbma lea ožžon nama Eadnama sjetto.

source: Prosjektet skal fremføres på kultur- og litteraturfestivalen Hamsundagane på Hamarøy, 4. august 2024.
sme: Prošeakta ovdanbuktojuvvo Hamsundagane kultur- ja girjjálašvuođafestiválas Hábmeris, borgemánu 4. beaivvi 2024:s.

source: Den nye musikken skal skape et nytt, samisk lydbilde med mål om å omskape filmens inntrykk.
sme: Ođđa musihkka hábme filbmii ođđa, sámi jietnagova man ulbmil lea rievdadit geahčči vásáhusa filmma dáfus.

source: Bodø2024 IKS har fått bevilget til sammen 300 000 kroner til Fotball-cuppen Conifa Women’s World Cup 2024 i Bodø.
sme: Bodø2024 IKS lea ožžon oktiibuot 300 000 ruvnno spábbačiekčan-cupii Conifa Women’s World Cup 2024 mii lágiduvvo Bådåddjos.

source: 100 000 kroner av bevilgingen går til kulturprogram, og 200 000 kroner til å arrangere fotball-cupen.
sme: 100 000 ruvdno doarjagis lea kulturprográmma váste, ja 200 000 ruvdno ges spábbačiekčan-cupa lágideapmái.

source: -Det er gledelig å se spennvidden i søknadene vi får over våre tilskuddsordninger som er rettet mot ulike kulturtiltak, og det blir spennende å se resultatene etter hvert, avslutter Jåma.
sme: – Illudan go oainnán man ollu iešguđetlágan prošeavttaide ohccojuvvo doarjja min doarjjaortnegiin kulturdoaimmaid váste, ja šaddá somá oaidnit bohtosiid, loahpaha Jåma.
